{
  "infoRaws": [
    {
      "id": 1,
      "name": "Россия",
      "population": "146 миллионов",
      "text": "Росси́я, или Росси́йская Федера́ция (сокр. РФ), — государство в Восточной Европе и Северной Азии. Россия — крупнейшее государство в мире, её территория в международно признанных границах составляет 17 098 246 км².Население страны составляет 146 447 424 чел. (2023; 9-е место в мире). <br>Столица — Москва. Государственный язык на всей территории страны — русский, в ряде регионов России также установлены свои государственные и официальные языки. Денежная единица — российский рубль. Россия — многонациональное государство с широким этнокультурным многообразием. Бо́льшая часть населения (около 75 %) в религиозном отношении относит себя к православию, что делает Россию страной с самым многочисленным православным населением в мире. Россия — федеративная президентско-парламентская республика. Россия граничит с 18 государствами мира (с шестнадцатью — по суше и с двумя — по морю). В состав России по её конституции входят 89 субъектов, 48 из которых — области, 24 — республики, 9 — края, 3 — города федерального значения, 4 — автономные округа и 1 — автономная область. Всего в стране около 157 тысяч населённых пунктов.",
      "images": [
        "russia1",
        "russia2",
        "russia3"
      ],
      "videos": [
        "russia1"
      ]
    },
    {
      "id": 2,
      "name": "США",
      "population": "",
      "text": "Соединённые Шта́ты Аме́рики (англ. The United States of America, сокращённо США (англ. USA, U.S.A.), или Соединённые Шта́ты (англ. United States, US или U.S., в просторечии — Аме́рика)) — государство в Северной Америке. Площадь — 9,8 млн км²[* 3][6] (3-е место в мире). Население — чуть более 336 млн человек (2023, оценка, 3-е место в мире). США — федеративная президентская республика, которая административно состоит из 50 штатов и федерального округа Колумбия, а также административно контролирует ряд островных территорий (Пуэрто-Рико, Виргинские Острова, Гуам и другие).\n\nСтолица — город Вашингтон (округ Колумбия). Самые крупные по численности населения мегаполисы — Нью-Йорк, Лос-Анджелес и Чикаго — являются важнейшими глобальными городами. Соединённые Штаты граничат на севере с Канадой, на юге — с Мексикой, также имеют морскую границу с Россией на западе и с Кубой на юге. Омываются Тихим океаном с запада, Атлантическим океаном — с востока и Северным Ледовитым океаном — с севера. Соединённые Штаты — высокоразвитая страна, являющаяся крупнейшей экономикой мира по номинальному ВВП и второй в мире по ВВП по ППС. Хотя население страны составляет лишь 4,3 % от общемирового[10], американцам принадлежит около 40 % совокупного мирового богатства[11]. Соединённые Штаты занимают высокие позиции в мире по ряду социально-экономических показателей, включая среднюю зарплату[12], ВВП на душу населения и производительность труда[13]. Экономика США является постиндустриальной, характеризуется преобладанием сферы услуг и экономики знаний, однако производственный потенциал страны остаётся вторым по величине в мире[14]. Экономика страны составляет около четверти мирового ВВП[15], производит треть глобальных военных расходов[16] и 30,7 % мировых трат на НИОКР (720,9 млрд. $ по ППС в 2020 г.[17]), что делает США главной экономической и военной страной планеты. Это обеспечивает США наибольшее политическое и культурное влияние в мире, а также лидерство в сфере научных исследований и технологических инноваций и положение единственной сверхдержавы планеты",
      "images": [
        "usa1",
        "usa2",
        "usa3"
      ],
      "videos": [
        "usa1",
        "usa2"
      ]
    },
    {
      "id": 3,
      "name": "Германия",
      "population": "",
      "text": "Герма́ния (нем. Deutschland МФА: [ˈdɔʏtʃlant](инф.)), полное официальное название — Федерати́вная Респу́блика Герма́ния (нем. Bundesrepublik Deutschland; аббр. ФРГ, нем. BRD) — государство в Центральной Европе, столица — Берлин. Площадь территории — 357 592 км². Численность населения на январь 2023 года — 84,4 млн. человек. Занимает 19-е место в мире по численности населения (1-е место в ЕС, при учёте России и Турции 3-е в Европе) и 62-е в мире по территории (8-е в Европе). Расположенная в центре Европы Германия омывается водами Балтийского и Северного морей. Граничит с Данией на севере, Польшей и Чехией на востоке, Австрией и Швейцарией на юге, Францией, Люксембургом, Бельгией и Нидерландами на западе. По государственному устройству является федеративным государством в составе 16 субъектов. Объём ВВП Германии за 2017 год составил 3,7 триллиона долларов США (около 44 550 $ на душу населения). Будучи мировым лидером в ряде промышленных и технологических секторов, Германия является третьим в мире экспортёром и импортёром товаров. Германия — развитая страна с очень высоким уровнем жизни (6-е место в мировом рейтинге). Она поддерживает социальное обеспечение и универсальную систему здравоохранения; охрану окружающей среды; и бесплатное высшее образование.",
      "images": [
        "germany1",
        "germany2",
        "germany3"
      ],
      "videos": [
      ]
    },
    {
      "id": 4,
      "name": "Казахстан",
      "text": "Казахста́н (каз. Қазақстан, Qazaqstan МФА: [qɑzɑqˈstɑn](инф.)), официальное название — Респу́блика Казахста́н (каз. Қазақстан Республикасы; Qazaqstan Respublikasy МФА: [qɑzɑqˈstɑn respublikɑ'sɯ](инф.)), (аббревиатура РК) — государство в Центральной Азии и в Восточной Европе. Население — 19,9 млн чел. (2023), площадь территории — 2 724 902 км² (занимает 9-е место в мире по территории и 62-е по численности населения). Унитарное государство. Государственный язык — казахский. Казахстан — многонациональное государство с широким этнокультурным, языковым, религиозным, расовым и национальным многообразием. Располагается в центре Евразии между Каспийским морем, Нижним Поволжьем, Уралом, Сибирью, Китаем и Средней Азией. Граничит на севере и западе с Россией (длина границы — 7548,1 км), на востоке — с Китаем (1782,8 км), на юге — с Киргизией (1241,6 км), Узбекистаном (2351,4 км) и Туркменистаном (426 км). От восточных границ Казахстана до западных границ Монголии расстояние составляет около 40 км. Общая протяжённость сухопутных границ — 13 392,6 км[17]. Протяжённость страны с востока на запад составляет 2963 км, а с севера на юг — 1652 км. Является самой большой по территории страной Тюркского совета. Омывается водами внутриконтинентальных Каспийского и Аральского морей. Выхода к Мировому океану не имеет и является самой крупной в мире страной с такой особенностью.",
      "population": "",
      "images": [
        "kz1",
        "kz2",
        "kz3"
      ],
      "videos": [
      ]
    },
    {
      "id": 5,
      "name": "Аргентина",
      "population": "",
      "text": "Аргенти́на (исп. Argentina [aɾxenˈtina]), официальное название — Аргенти́нская Респу́блика (исп. República Argentina [reˈpuβlika aɾxenˈtina]) — второе после Бразилии по территории и третье после Бразилии и Колумбии по населению государство Южной Америки, состоящее из 24 административных единиц: 23 провинций и федерального столичного округа Буэнос-Айрес. Крупнейшая по площади в мире из испаноязычных стран. Столица: Буэнос-Айрес. Аргентина входит в десятку крупнейших стран в мире, занимая по размерам территории восьмое место. Она занимает юго-восточную часть материка Южной Америки и восточную часть архипелага Огненная Земля. Граничит на западе с Чили, на севере с Боливией и Парагваем, на северо-востоке с Бразилией и Уругваем. На востоке омывается водами Атлантического океана, на юге проливом Дрейка.",
      "images": [
        "arg1",
        "arg2",
        "arg3"
      ],
      "videos": [
        "arg1"
      ]
    },
    {
      "id": 6,
      "name": "Канада",
      "population": "",
      "text": "Кана́да (англ. Canada МФА: [ˈkænədə](инф.); фр. Canada МФА: [kanadɑ](инф.)) — государство в Северной Америке, крупнейшее по площади на этом континенте и второе в мире. По численности населения 37-е государство в мире (40 170 072 чел на 22 июля 2023 года[2]). Плотность населения (4,2 чел. на 1 км²) является одной из самых низких в мире[⇨]. Омывается Атлантическим, Тихим и Северным Ледовитым океанами, имея самую длинную береговую линию в мире (более 202 тыс. км). Граничит с Соединёнными Штатами Америки на юге и на северо-западе (Аляска) и с Данией (остров Ханс) на северо-востоке. Канада сформировалась в XVII—XIX веках как комплекс французских и британских колоний в Северной Америке и получила независимость в результате мирного процесса, длившегося с 1867 по 1982 год[⇨]. В настоящее время Канада — федеративная конституционная монархия с парламентской системой правления, входящая в состав Содружества наций; её формальным главой является монарх Великобритании (как король Канады). В состав федерации входят 10 провинций и 3 территории. Федеральная столица — город Оттава[⇨]. Доминирующее место в экономике страны занимает сфера услуг, развиты промышленность (в особенности добывающая), энергетика и сельское хозяйство. Канада входит в число мировых лидеров по экспорту ряда полезных ископаемых, пшеницы, минеральных удобрений и целлюлозно-бумажной продукции. Основной внешнеторговый партнёр — США, на долю которых приходится более 3/4 канадского экспорта[⇨]. Канада — двуязычная и многокультурная страна, где английский и французский языки признаны официальными на федеральном уровне. Нью-Брансуик является единственной официально двуязычной канадской провинцией; провинция с преобладающим франкоговорящим населением — Квебек, остальные провинции и территории в основном англоязычны.",
      "images": [
        "canada1",
        "canada2",
        "canada3"
      ],
      "videos": [
        "canada1"
      ]
    }
  ]
}